/* No comment provided by engineer. */
"Abbreviations" = "Abbreviations";

/* No comment provided by engineer. */
"About Sobotta" = "About Sobotta";

/* No comment provided by engineer. */
"About this App" = "About this App";

/* No comment provided by engineer. */
"Action" = "Action";

/* No comment provided by engineer. */
"Add to Bookmarks" = "Add to Bookmarks";

/* Structure selector */
"All" = "All";

/* Structure selector */
"Arteries" = "Arteries";

/* No comment provided by engineer. */
"Bookmark List" = "Bookmark List";

/* No comment provided by engineer. */
"Bookmark Lists" = "Bookmark Lists";

/* No comment provided by engineer. */
"Bookmarks" = "Bookmarks";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Change Training Mode" = "Change Training Mode";

/* No comment provided by engineer. */
"Chapter" = "Chapter";

/* No comment provided by engineer. */
"Chapters" = "Chapters";

/* No comment provided by engineer. */
"Choose Language" = "Choose Language";

/* No comment provided by engineer. */
"Close Training" = "Close Training";

/* No comment provided by engineer. */
"Continue Training" = "Continue Training";

/* No comment provided by engineer. */
"Correct answer" = "Correct answer";

/* Correct answers in Percent in Training Results */
"Correct Answers" = "Correct Answers";

/* No comment provided by engineer. */
"correct structures" = "correct structures";

/* No comment provided by engineer. */
"Could not finish print because of an error." = "Could not finish print because of an error.";

/* No comment provided by engineer. */
"Currently there are no printers available" = "Currently there are no printers available";

/* No comment provided by engineer. */
"Do you want to resume the current training or start a new one?" = "Do you want to resume the current training or start a new one?";

/* No comment provided by engineer. */
"Do you want to switch to the next image?" = "Do you want to switch to the next image?";

/* No comment provided by engineer. */
"End Result" = "End Result";

/* Training Action */
"End training" = "End training";

/* No comment provided by engineer. */
"End Training" = "End Training";

/* No comment provided by engineer. */
"End training?" = "End training?";

/* No comment provided by engineer. */
"Error during print" = "Error during print";

/* No comment provided by engineer. */
"Error while adding bookmark" = "Unable to add Bookmark";

/* No comment provided by engineer. */
"FAQ" = "FAQ";

/* URL zu den FAQs von elsevier */
"FAQ Label URL" = "http://support.elsevier.de/KB/c1/produkt-faqs.aspx";

/* No comment provided by engineer. */
"Feedback" = "Feedback";

/* feedback mail */
"Feedback Sobotta App" = "Feedback Sobotta App";

/* Figure Count in Training Results */
"Figures" = "Figures";

/* No comment provided by engineer. */
"Find the marked structure" = "Find the marked structure";

/* No comment provided by engineer. */
"Find the structure" = "Find the structure";

/* No comment provided by engineer. */
"Folder Name" = "Folder Name";

/* Layer section */
"General" = "General";

/* No comment provided by engineer. */
"Hint" = "Hint";

/* Outline selector */
"Image" = "Image";

/* No comment provided by engineer. */
"Images" = "Images";

/* Structure selector */
"Important" = "Important";

/* No comment provided by engineer. */
"Imprint" = "Imprint";

/* No comment provided by engineer. */
"In Progress" = "In Progress";

/* More section */
"Information" = "Information";

/* No comment provided by engineer. */
"Interim Result" = "Interim Result";

/* Outline selector */
"Labels" = "Labels";

/* Layer in image. */
"Layers" = "Layers";

/* Layout of grid view. */
"Layout" = "Layout";

/* No comment provided by engineer. */
"Legend" = "Legend";

/* Default DejalActivtyView label text */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"More" = "More";

/* No comment provided by engineer. */
"More..." = "More...";

/* Structure selector */
"Muscles" = "Muscles";

/* No comment provided by engineer. */
"My Notes" = "My Notes";

/* default name for first bookmark list. */
"My Training List" = "My Training List";

/* Structure selector */
"Nerves" = "Nerves";

/* No comment provided by engineer. */
"New" = "New";

/* No comment provided by engineer. */
"New Bookmark Folder" = "New Bookmark Folder";

/* Training Action */
"Next Figure" = "Next Figure";

/* No comment provided by engineer. */
"Next image?" = "Next image?";

/* No comment provided by engineer. */
"Next question" = "Next question";

/* Training Action */
"Next Question" = "Next Question";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No printer available" = "No printer available";

/* No comment provided by engineer. */
"No Results" = "No Results";

/* No comment provided by engineer. */
"No Results in \"%@\"" = "No Results in \"%@\"";

/* No comment provided by engineer. */
"of" = "of";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Figure" = "Open Figure";

/* Structure selector */
"Others" = "Others";

/* Layer section */
"Outline" = "Outline";

/* More section */
"Personal" = "Personal";

/* No comment provided by engineer. */
"Picture Credits" = "Picture Credits";

/* No comment provided by engineer. */
"Pin" = "Pin";

/* Training Mode Control */
"Pin Mode" = "Pin Mode";

/* Outline selector */
"Pins" = "Pins";

/* No comment provided by engineer. */
"Preparing Training..." = "Preparing Training...";

/* No comment provided by engineer. */
"Print" = "Print";

/* No comment provided by engineer. */
"Progress" = "Progress";

/* Question Count in Training Results */
"Questions" = "Questions";

/* No comment provided by engineer. */
"Rate App" = "Rate this App!";

/* No comment provided by engineer. */
"Remove Bookmarks" = "Remove Bookmarks";

/* No comment provided by engineer. */
"Result of Current Figure" = "Result of Current Figure";

/* No comment provided by engineer. */
"Resume Training" = "Resume Training";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Scope" = "Scope";

/* No comment provided by engineer. */
"Search for" = "Search for";

/* No comment provided by engineer. */
"Search in %@" = "Search in %@";

/* No comment provided by engineer. */
"Search in all chapters (%@)" = "Search in all chapters (%@)";

/* No comment provided by engineer. */
"Search in selected chapters (%@)" = "Search in selected chapters (%@)";

/* No comment provided by engineer. */
"Search in Sobotta Atlas" = "Search in Sobotta Atlas";

/* No comment provided by engineer. */
"Search results" = "Search results";

/* No comment provided by engineer. */
"Search Results" = "Search Results";

/* Layer section */
"Select Structures" = "Select Structures";

/* More section */
"Share & Feedback" = "Share & Feedback";

/* tell a friend */
"Sobotta App for iPad!" = "Sobotta App for iPad!";

/* Training Action */
"Solve" = "Solve";

/* No comment provided by engineer. */
"Start New Training" = "Start New Training";

/* No comment provided by engineer. */
"Start new Training" = "Start new Training";

/* No comment provided by engineer. */
"Start new Training: There is already a training in progress. Do you want to end the current training?" = "Start new Training: There is already a training in progress. Do you want to end the current training?";

/* No comment provided by engineer. */
"Start new Training: Training in progress" = "Start new Training: Training in progress";

/* No comment provided by engineer. */
"Start Training" = "Start Training";

/* Layer section */
"Structures" = "Structures";

/* No comment provided by engineer. */
"Tap on a label to add a note." = "Tap on a label to add a note.";

/* No comment provided by engineer. */
"Tell a Friend" = "Tell a Friend";

/* Training Mode Control */
"Text" = "Text";

/* No comment provided by engineer. */
"This figure is already in the selected bookmark list." = "This figure is already in the selected bookmark list.";

/* No comment provided by engineer. */
"Training" = "Training";

/* No comment provided by engineer. */
"Training in Progress" = "Training in Progress";

/* No comment provided by engineer. */
"Training Results" = "Training Results";

/* No comment provided by engineer. */
"Trainings Result" = "Trainings Result";

/* Structure selector */
"Veins" = "Veins";

/* No comment provided by engineer. */
"Would you like to end the training?" = "Would you like to end the training?";

/* No comment provided by engineer. */
"Wrong answer" = "Wrong answer";

/* No comment provided by engineer. */
"wrong structures" = "wrong structures";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You did not find the term" = "You did not find the term";

/* No comment provided by engineer. */
"You have found the term" = "You have found the term";

/* No comment provided by engineer. */
"© Elsevier GmbH 2012, Sobotta - Atlas of Human Anatomy, http://sobottadigital.elsevier.de" = "© Elsevier GmbH 2012, Sobotta - Atlas of Human Anatomy, http://sobottadigital.elsevier.de";

/* No comment provided by engineer. */
"Note" = "Note";

/* The default language column. */
"enen" = "enen";

/* No comment provided by engineer. */
"Structures Index" = "Structures";

/* No comment provided by engineer. */
"Figures Index" = "Figures";

/* en or de */
"contest lang" = "en";

/* No comment provided by engineer. */
"Congratulations – 100% correct!" = "Congratulations – 100% correct!";

/* No comment provided by engineer. */
"Take part and win one of 30 Sobotta Apps." = "Share your training result on Sobotta training worldwide.";

/* No comment provided by engineer. */
"Later" = "Later";

/* No comment provided by engineer. */
"Participate" = "Share";

/* No comment provided by engineer. */
"buy-en" = "buy-en";

/* No comment provided by engineer. */
"win-en" = "win-en";

/* No comment provided by engineer. */
"This image is only available in the paid version of Sobotta Atlas which is available in the App Store." = "This image is only available in the paid version of Sobotta Atlas which is available in the App Store.";


/* No comment provided by engineer. */
"Open App Store" = "Open App Store";

/* No comment provided by engineer. */
"Sobotta Atlas Free" = "Sobotta Atlas Free";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"Added to Bookmarklist" = "Added to Bookmarklist";

/* No comment provided by engineer. */
"Successfully added current figure to Bookmarklist" = "Successfully added current figure to Bookmarklist.";

/* No comment provided by engineer. */
"Do you want to start a new training?" = "Do you want to start a new training?";

/* No comment provided by engineer. */
"Resuming Training" = "Resuming Training";

/* No comment provided by engineer. */
"Do you want to resume the currently running training?" = "Do you want to resume the currently running training?";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Your Bookmarklists" = "Your Bookmarklists";

/* No comment provided by engineer. */
"Automatic Bookmarklists" = "Automatic Bookmarklists";

/* No comment provided by engineer. */
"Trained below 60%" = "Trained below 60%";

/* No comment provided by engineer. */
"This figure can not be used for training." = "This figure can not be used for training.";

/* No comment provided by engineer. */
"curlipad" = "curlipad-en";

/* No comment provided by engineer. */
"curliphone" = "curliphone-en";



"Unlock all three Volumes (over 1600 figures) of the Sobotta Human Anatomy Atlas." = "Unlock all three volumes\n(Over 1600 Figures) of the\nSobotta Human Anatomy Atlas.";
"UPGRADE" = "Upgrade Sobotta";
"Upgrade" = "UPGRADE";
"Do you have a __voucher__?" = "Do you have a voucher?";
"Preparing..." = "Preparing...";
"This figure has not yet been downloaded.\nResume the download on the home screen." = "This figure has not yet been downloaded.\nResume the download on the home screen.";
"Please wait while the figure is loaded." = "Loading…";
"I have completed a training in the Sobotta Anatomy Atlas App." = "I have completed a training in the Sobotta Anatomy Atlas App.";
"I got %@ of %d anatomical structures correct. Give it a try!" = "I got %@ of %d anatomical structures correct. Give it a try!";


"Downloading..." = "Downloading…";
"Paused" = "Paused";
"%@ of %@ MB\nPress to resume" = "%@ of %@ MB\nPress to resume";
"%@ of %@ MB\nPress to pause" = "%@ of %@ MB\nPress to pause";

"Sobotta requires to download %@ MB. Do you want to start this download now?" = "Sobotta requires to download %@ MB. Do you want to start this download now?";
"Finished" = "Finished";
"Share result on Facebook" = "Share result on Facebook";

"Voucher" = "Voucher";
"Please enter your voucher." = "Please enter your voucher.";

"Or restore previous purchase." = "Restore purchase.";

"Load Google+ App" = "Please install the Google+ app from App Store.";
"Social Sign In Title" = "Sign In";
"Social Sign In Message" = "Sign In to synchronize your purchases across platforms.";
"Sign Out" = "Sign Out";
"Social Sign In: Help" = "Help";
"More Menu: Social Sign In" = "Sign In";
"http://www.sobottaapp.com/imprint/" = "http://www.sobottaapp.com/imprint/";

"Error checking voucher" = "Error checking voucher";
"Unable to contact server. Please try again later." = "Unable to contact server. Please try again later.";

"Invalid Voucher" = "Invalid voucher";

"Voucher is invalid." = "Voucher is invalid.";
"Data Privacy" = "Data Privacy";
"Redeem Voucher" = "Redeem Voucher";
"Upgrade App" = "Upgrade";
"Start Download?" = "Start download?";

"Congratulations, you have learned %ld structures in %d minutes." = "Congratulations, you have learned %ld structures in %d minutes.";
"Finished training for today" = "Finished training session";
"You have learned all remaining structures for today." = "You have learned all remaining structures for this training.";
"You have learned %ld structures in %d minutes. There are still %ld structures remaining today." = "You have learned %ld structures in %d minutes. There are still %ld structures remaining for this session.";
"Pause Training" = "Pause Training";
"Pause" = "Pause";

"Start new training" = "Start new training";
"Please choose the type of training you want to start:" = "Please choose the type of training you want to start:";

"selecttrainingtype.start" = "Start";
"selecttrainingtype.sequence.title" = "Classic method";
"selecttrainingtype.sequence.description" = "Structures will be asked in one continous sequence.";
"selecttrainingtype.repetition.title" = "Elsevier method";
"selecttrainingtype.repetition.description" = "Depending on your learn progress the structures will be repeated until memorized.";

"How good did you memorize this structure?" = "How good did you memorize this structure?";
"Name this structure" = "What is the name of this structure?";
"Show answer" = "Show answer";
"Repeat" = "Repeat";
"Hard" = "Hard";
"Good" = "Good";
"Easy" = "Easy";
"%ld Minutes remaining (%ld Cards)" = "%ld Minutes remaining (%ld Cards)";
"%ld structures remaining" = "%ld structures remaining";

"Figure" = "Figure";
"Learned" = "Learned";


"Your current training" = "Your current training";
"Your next training" = "Your next training";
"Choose a figure and press the PLAY button." = "Choose a figure and press the PLAY button.";
"Begin your training" = "Begin your training";
"%ld new, %ld to repeat" = "%ld new, %ld to repeat";
"%d%% learned" = "%d%% learned";

